export const translate = {
    'ru': {
        'menu': {
            'menu1': 'Кровельные работи',
            'menu2': 'Цены',
            'menu3': 'Наши работи',
            'menu4': 'Контакты',
        },
        'phone': {
            'phone': 'tel:+380965421792',
            'showPhone': '+38 (096) 542 17 92'
        },
        'hero': {
            'head1': 'Кровельные работы Харьков',
            'head2': 'Ремонт и монтаж кровли в Харькове',
            'text': ' Кровельные работы в Харькове по доступной цене для каждого. Выполним абсолютно любые кровельные работы в Харькове и харьковской области, монтаж и ремонт кровли любой сложности. Выполним быстро и качественно любые виды популярных кровель: шиферная, наплавляемая кровля и кровля из металлочерепицы. С недавних пор очень актуальным вопросом стал ремонт кровли гаража в Харькове. Цена кровельных работ в Харькове от нас представлен ниже на этой странице. Каждая кровля индивидуальна, поэтому актуальная стоимость кровельных работ рассчитывается мастером непосредственно на месте. Заказать монтаж кровли в Харькове или вызвать мастера для замеров можно как позвонив нам, так и оставив свой номер телефона ниже. Мы перезвоним Вам в ближайшее время. Если Вам требуется ремонт и монтаж кровли в Харькове, обращайтесь к нам!',
            'images': [{
                'path': 'img/first-1.jpg',
                'alt': 'Кровельные работы в Харькове цены',
                'title': 'Кровельные работы в Харькове цены'
            }, {
                'path': 'img/first-2.jpg',
                'alt': 'Монтаж и ремонт кровли',
                'title': 'Монтаж и ремонт кровли'
            }, {
                'path': 'img/first-3.jpg',
                'alt': 'Сопутствующие кровельные работы',
                'title': 'Сопутствующие кровельные работы'
            }
            ]
        },
        'price': {
            'head1': 'Кровельные работы в Харькове цены',
            'head2': 'Монтаж и ремонт кровли',
            'text': 'Один из популярнейших видов кровли – Наплавляемая кровля (мягкая кровля). Если выполнить работу качественно, согласно требованиям, эта кровля прослужит не один десяток лет. Мы, естественно, можем это для Вас организовать. Неважно, какая кровля на вашем доме: односкатная, двухскатная, многоскатная, мансардная -  определитесь с видом материала и мы сделаем все, чтобы крыша вас радовала десятилетиями. ',
            'items': [
                {
                    'id': 1,
                    'title': 'Плоская крыша',
                    'img': 'img/ploskaya-krysha-price.jpg',
                    'price': 'Цена от 120 грн/м2 без материала'
                },
                {
                    'id': 2,
                    'title': 'Односкатная крыша',
                    'img': 'img/odnoskatnaya-krovlya.jpg',
                    'price': 'Цена от 300 грн/м2 без материала'
                },
                {
                    'id': 3,
                    'title': 'Двухскатная крыша',
                    'img': 'img/dvuskatnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 4,
                    'title': 'Многоскатная крыша',
                    'img': 'img/mnogoskatnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 5,
                    'title': 'Мансардная кровля',
                    'img': 'img/mansardnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 6,
                    'title': 'Ремонт кровли / Латочный ремонт',
                    'img': 'img/remont-krovli-latochniy.jpg',
                    'price': 'Цена договорная'
                },
            ],
            'action': 'ЗАКАЗАТИ'
        },
        'priceMore': {
            'head1': 'Сопутствующие кровельные работы',
            'text': 'Зачастую при выполнении монтажа или ремонта кровли, есть несколько сопутствующих мероприятий, про которые нельзя забывать. Закрыв глаза на правильный монтаж желобов и водосточных труб, могут свести на «нет» весь ремонт кровли. Подшивка карнизов – вид работ, который не только «не помешает», а еще и добавит красоты и стиля фасаду. В многоквартирных домах, при выполнении ремонта кровли, не лишним будет и сделать защитные ограждения. Дополнительных работ, помимо описанных выше, очень много и обсуждаются с мастером уже на месте.',
            'items': [
                {
                    'id': 1,
                    'title': 'Водосточные системы',
                    'img': 'img/vodostochnie-sistemy.jpg',
                    'price': 'Цена от 160 грн/м.п.'
                },
                {
                    'id': 2,
                    'title': 'Подшивка карнизов',
                    'img': 'img/podshivka-karnizov-krovli.jpg',
                    'price': 'Цена от 200 грн/м.п'
                },
                {
                    'id': 3,
                    'title': 'Защитные ограждения',
                    'img': 'img/zashitnie-ogragdeniya-na-krovle.jpg',
                    'price': 'Цена договорная'
                },
            ],
            'action': 'ЗАКАЗАТИ'
        },
        'portfolio': {
            'head1': 'Примеры наших работ',
            'items': [
                {
                    'id': 1,
                    'img': 'img/primer-nashih-rabot-1.jpg',
                },
                {
                    'id': 2,
                    'img': 'img/primer-nashih-rabot-2.jpg',
                },
                {
                    'id': 6,
                    'img': 'img/primer-nashih-rabot-3.jpg',
                },
                {
                    'id': 3,
                    'img': 'img/primer-nashih-rabot-4.jpg',
                },
                {
                    'id': 4,
                    'img': 'img/primer-nashih-rabot-5.jpg',
                },
                {
                    'id': 5,
                    'img': 'img/primer-nashih-rabot-6.jpg',
                },
            ]
        },
        'contact': {
            'contact1': 'Обратная связь',
            'contact2': 'РАССЧИТАТЬ СТОИМОСТЬ',
            'contact3': 'ОСТАВИТЬ ЗАЯВКУ',
            'contact4': 'ПОЗВОНИТЬ',
            'contact5': 'Ваше сообщение отправлено',
        }

    },
    'ua': {
        'menu': {
            'menu1': 'Кровельные работи',
            'menu2': 'Цены',
            'menu3': 'Наши работи',
            'menu4': 'Контакты',
        },
        'phone': {
            'phone': 'tel:+380965421792',
            'showPhone': '+38 (096) 542 17 92'
        },
        'hero': {
            'head1': 'Кровельные работы Харьков',
            'head2': 'Ремонт и монтаж кровли в Харькове',
            'text': ' Кровельные работы в Харькове по доступной цене для каждого. Выполним абсолютно любые кровельные работы в Харькове и харьковской области, монтаж и ремонт кровли любой сложности. Выполним быстро и качественно любые виды популярных кровель: шиферная, наплавляемая кровля и кровля из металлочерепицы. С недавних пор очень актуальным вопросом стал ремонт кровли гаража в Харькове. Цена кровельных работ в Харькове от нас представлен ниже на этой странице. Каждая кровля индивидуальна, поэтому актуальная стоимость кровельных работ рассчитывается мастером непосредственно на месте. Заказать монтаж кровли в Харькове или вызвать мастера для замеров можно как позвонив нам, так и оставив свой номер телефона ниже. Мы перезвоним Вам в ближайшее время. Если Вам требуется ремонт и монтаж кровли в Харькове, обращайтесь к нам!',
            'images': [{
                'path': 'img/first-1.jpg',
                'alt': 'Кровельные работы в Харькове цены',
                'title': 'Кровельные работы в Харькове цены'
            }, {
                'path': 'img/first-2.jpg',
                'alt': 'Монтаж и ремонт кровли',
                'title': 'Монтаж и ремонт кровли'
            }, {
                'path': 'img/first-3.jpg',
                'alt': 'Сопутствующие кровельные работы',
                'title': 'Сопутствующие кровельные работы'
            }
            ]
        },
        'price': {
            'head1': 'Кровельные работы в Харькове цены',
            'head2': 'Монтаж и ремонт кровли',
            'text': 'Один из популярнейших видов кровли – Наплавляемая кровля (мягкая кровля). Если выполнить работу качественно, согласно требованиям, эта кровля прослужит не один десяток лет. Мы, естественно, можем это для Вас организовать. Неважно, какая кровля на вашем доме: односкатная, двухскатная, многоскатная, мансардная -  определитесь с видом материала и мы сделаем все, чтобы крыша вас радовала десятилетиями. ',
            'items': [
                {
                    'id': 1,
                    'title': 'Плоская крыша',
                    'img': 'img/ploskaya-krysha-price.jpg',
                    'price': 'Цена от 120 грн/м2 без материала'
                },
                {
                    'id': 2,
                    'title': 'Односкатная крыша',
                    'img': 'img/odnoskatnaya-krovlya.jpg',
                    'price': 'Цена от 300 грн/м2 без материала'
                },
                {
                    'id': 3,
                    'title': 'Двухскатная крыша',
                    'img': 'img/dvuskatnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 4,
                    'title': 'Многоскатная крыша',
                    'img': 'img/mnogoskatnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 5,
                    'title': 'Мансардная кровля',
                    'img': 'img/mansardnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 6,
                    'title': 'Ремонт кровли / Латочный ремонт',
                    'img': 'img/remont-krovli-latochniy.jpg',
                    'price': 'Цена договорная'
                },
            ],
            'action': 'ЗАКАЗАТИ'
        },
        'priceMore': {
            'head1': 'Сопутствующие кровельные работы',
            'text': 'Зачастую при выполнении монтажа или ремонта кровли, есть несколько сопутствующих мероприятий, про которые нельзя забывать. Закрыв глаза на правильный монтаж желобов и водосточных труб, могут свести на «нет» весь ремонт кровли. Подшивка карнизов – вид работ, который не только «не помешает», а еще и добавит красоты и стиля фасаду. В многоквартирных домах, при выполнении ремонта кровли, не лишним будет и сделать защитные ограждения. Дополнительных работ, помимо описанных выше, очень много и обсуждаются с мастером уже на месте.',
            'items': [
                {
                    'id': 1,
                    'title': 'Водосточные системы',
                    'img': 'img/vodostochnie-sistemy.jpg',
                    'price': 'Цена от 160 грн/м.п.'
                },
                {
                    'id': 2,
                    'title': 'Подшивка карнизов',
                    'img': 'img/podshivka-karnizov-krovli.jpg',
                    'price': 'Цена от 200 грн/м.п'
                },
                {
                    'id': 3,
                    'title': 'Защитные ограждения',
                    'img': 'img/zashitnie-ogragdeniya-na-krovle.jpg',
                    'price': 'Цена договорная'
                },
            ],
            'action': 'ЗАКАЗАТИ'
        },
        'portfolio': {
            'head1': 'Примеры наших работ',
            'items': [
                {
                    'id': 1,
                    'img': 'img/primer-nashih-rabot-1.jpg',
                },
                {
                    'id': 2,
                    'img': 'img/primer-nashih-rabot-2.jpg',
                },
                {
                    'id': 6,
                    'img': 'img/primer-nashih-rabot-3.jpg',
                },
                {
                    'id': 3,
                    'img': 'img/primer-nashih-rabot-4.jpg',
                },
                {
                    'id': 4,
                    'img': 'img/primer-nashih-rabot-5.jpg',
                },
                {
                    'id': 5,
                    'img': 'img/primer-nashih-rabot-6.jpg',
                },
            ]
        },
        'contact': {
            'contact1': 'Обратная связь',
            'contact2': 'РАССЧИТАТЬ СТОИМОСТЬ',
            'contact3': 'ОСТАВИТЬ ЗАЯВКУ',
            'contact4': 'ПОЗВОНИТЬ',
            'contact5': 'Ваше сообщение отправлено',
        }

    },


}
