export const translate = {
    'ru': {
        'menu': {
            'menu1': 'Кровельные работи',
            'menu2': 'Цены',
            'menu3': 'Наши работи',
            'menu4': 'Контакты',
        },
        'phone': {
            'phone': 'tel:+380965421792',
            'showPhone': '+38 (096) 542 17 92'
        },
        'hero': {
            'head1': 'Кровельные работы Харьков',
            'head2': 'Ремонт и монтаж кровли в Харькове',
            'text': ' Кровельные работы в Харькове по доступной цене для каждого. Выполним абсолютно любые кровельные работы в Харькове и харьковской области, монтаж и ремонт кровли любой сложности. Выполним быстро и качественно какие угодно виды популярных кровель: шиферная, наплавляемая кровля и кровля из металлочерепицы. С недавних пор очень актуальным вопросом стал ремонт кровли гаража в Харькове. Цена кровельных работ в Харькове от нас представлен ниже на этой странице. Каждая кровля индивидуальна, поэтому актуальная стоимость кровельных работ рассчитывается мастером непосредственно на месте. Заказать монтаж кровли в Харькове или вызвать мастера для замеров можно как позвонив нам, так и оставив свой номер телефона ниже. Мы перезвоним Вам в ближайшее время. Если Вам требуется ремонт и монтаж кровли в Харькове, обращайтесь к нам!',
            'images': [{
                'path': 'img/first-1.jpg',
                'alt': 'Кровельные работы в Харькове цены',
                'title': 'Кровельные работы в Харькове цены'
            }, {
                'path': 'img/first-2.jpg',
                'alt': 'Монтаж и ремонт кровли',
                'title': 'Монтаж и ремонт кровли'
            }, {
                'path': 'img/first-3.jpg',
                'alt': 'Сопутствующие кровельные работы',
                'title': 'Сопутствующие кровельные работы'
            }
            ]
        },
        'price': {
            'head1': 'Кровельные работы в Харькове цены',
            'head2': 'Монтаж и ремонт кровли',
            'text': 'Один из популярнейших видов кровли – Наплавляемая кровля (мягкая кровля). Если выполнить работу качественно, согласно требованиям, эта кровля прослужит не один десяток лет. Мы, естественно, можем это для Вас организовать. Неважно, какая кровля на вашем доме: односкатная, двухскатная, многоскатная, мансардная -  определитесь с видом материала и мы сделаем все, чтобы крыша вас радовала десятилетиями. ',
            'items': [
                {
                    'id': 1,
                    'title': 'Плоская крыша',
                    'img': 'img/ploskaya-krysha-price.jpg',
                    'price': 'Цена от 120 грн/м2 без материала'
                },
                {
                    'id': 2,
                    'title': 'Односкатная крыша',
                    'img': 'img/odnoskatnaya-krovlya.jpg',
                    'price': 'Цена от 300 грн/м2 без материала'
                },
                {
                    'id': 3,
                    'title': 'Двухскатная крыша',
                    'img': 'img/dvuskatnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 4,
                    'title': 'Многоскатная крыша',
                    'img': 'img/mnogoskatnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 5,
                    'title': 'Мансардная кровля',
                    'img': 'img/mansardnaya-krovlya.jpg',
                    'price': 'Цена от 350 грн/м2 без материала'
                },
                {
                    'id': 6,
                    'title': 'Ремонт кровли / Латочный ремонт',
                    'img': 'img/remont-krovli-latochniy.jpg',
                    'price': 'Цена договорная'
                },
            ],
            'action': 'ЗАКАЗАТЬ'
        },
        'priceMore': {
            'head1': 'Сопутствующие кровельные работы',
            'text': 'Зачастую при выполнении монтажа или ремонта кровли, есть несколько сопутствующих мероприятий, про которые нельзя забывать. Закрыв глаза на правильный монтаж желобов и водосточных труб, могут свести на «нет» весь ремонт кровли. Подшивка карнизов – вид работ, который не только «не помешает», а еще и добавит красоты и стиля фасаду. В многоквартирных домах, при выполнении ремонта кровли, не лишним будет и сделать защитные ограждения. Дополнительных работ, помимо описанных выше, очень много и обсуждаются с мастером уже на месте.',
            'items': [
                {
                    'id': 1,
                    'title': 'Водосточные системы',
                    'img': 'img/vodostochnie-sistemy.jpg',
                    'price': 'Цена от 160 грн/м.п.'
                },
                {
                    'id': 2,
                    'title': 'Подшивка карнизов',
                    'img': 'img/podshivka-karnizov-krovli.jpg',
                    'price': 'Цена от 200 грн/м.п'
                },
                {
                    'id': 3,
                    'title': 'Защитные ограждения',
                    'img': 'img/zashitnie-ogragdeniya-na-krovle.jpg',
                    'price': 'Цена договорная'
                },
            ],
            'action': 'ЗАКАЗАТЬ'
        },
        'portfolio': {
            'head1': 'Примеры наших работ',
            'items': [
                {
                    'id': 1,
                    'img': 'img/primer-nashih-rabot-1.jpg',
                },
                {
                    'id': 2,
                    'img': 'img/primer-nashih-rabot-2.jpg',
                },
                {
                    'id': 6,
                    'img': 'img/primer-nashih-rabot-3.jpg',
                },
                {
                    'id': 3,
                    'img': 'img/primer-nashih-rabot-4.jpg',
                },
                {
                    'id': 4,
                    'img': 'img/primer-nashih-rabot-5.jpg',
                },
                {
                    'id': 5,
                    'img': 'img/primer-nashih-rabot-6.jpg',
                },
            ]
        },
        'contact': {
            'contact1': 'Обратная связь',
            'contact2': 'РАССЧИТАТЬ СТОИМОСТЬ',
            'contact3': 'ОСТАВИТЬ ЗАЯВКУ',
            'contact4': 'ПОЗВОНИТЬ',
            'contact5': 'Ваше сообщение отправлено',
        }

    },
    'ua': {
        'menu': {
            'menu1': 'Покрівельні роботи',
            'menu2': 'Ціни',
            'menu3': 'Наші роботи',
            'menu4': 'Контакти',
        },
        'phone': {
            'phone': 'tel:+380965421792',
            'showPhone': '+38 (096) 542 17 92'
        },
        'hero': {
            'head1': 'Покрівельні роботи Харків',
            'head2': 'Ремонт та монтаж покрівлі у Харкові',
            'text': ' Покрівельні роботи у Харкові за доступною ціною для кожного. Виконаємо які завгодно покрівельні роботи в Харкові та харківській області, монтаж та ремонт покрівлі будь-якої складності. Виконаємо швидко і якісно будь-які види популярних покрівель: шиферна, покрівля, що наплавляється і покрівля з металочерепиці. Нещодавно дуже актуальним питанням став ремонт покрівлі гаража в Харкові. Ціна покрівельних робіт у Харкові від нас представлена ​​нижче на цій сторінці. Кожна покрівля є індивідуальною, тому актуальна вартість покрівельних робіт розраховується майстром безпосередньо на місці. Замовити монтаж покрівлі в Харкові або викликати майстрів для вимірів можна як зателефонувавши нам, так і залишивши свій номер нижче. Ми передзвонимо Вам найближчим часом. Якщо Вам потрібний ремонт та монтаж покрівлі в Харкові, звертайтесь до нас!',
            'images': [{
                'path': 'img/first-1.jpg',
                'alt': 'Покрівельні роботи в Харкові',
                'title': 'Покрівельні роботи в Харкові'
            }, {
                'path': 'img/first-2.jpg',
                'alt': 'Монтаж та ремонт покрівлі',
                'title': 'Монтаж та ремонт покрівлі'
            }, {
                'path': 'img/first-3.jpg',
                'alt': 'Супутні покрівельні роботи',
                'title': 'Супутні покрівельні роботи'
            }
            ]
        },
        'price': {
            'head1': 'Покрівельні роботи в Харкові',
            'head2': 'Монтаж та ремонт покрівлі',
            'text': "Один з найпопулярніших видів покрівлі - Покрівля, що наплавляється (м'яка покрівля). Якщо виконати роботу якісно, згідно з вимогами, ця покрівля прослужить не один десяток років. Ми, звісно, можемо це для Вас організувати. Неважливо, яка покрівля на вашому будинку: односхилий, двосхилий, багатосхилий, мансардний - визначтеся з виглядом матеріалу і ми зробимо все, щоб дах вас радував десятиліттями. ",
            'items': [
                {
                    'id': 1,
                    'title': 'Плоский дах',
                    'img': 'img/ploskaya-krysha-price.jpg',
                    'price': 'Ціна від 120 грн/м2 без матеріалу'
                },
                {
                    'id': 2,
                    'title': 'Односхилий дах',
                    'img': 'img/odnoskatnaya-krovlya.jpg',
                    'price': 'Ціна від 300 грн/м2 без матеріалу'
                },
                {
                    'id': 3,
                    'title': 'Двосхилий дах',
                    'img': 'img/dvuskatnaya-krovlya.jpg',
                    'price': 'Ціна від 350 грн/м2 без матеріалу'
                },
                {
                    'id': 4,
                    'title': 'Багатосхилий дах',
                    'img': 'img/mnogoskatnaya-krovlya.jpg',
                    'price': 'Ціна від 350 грн/м2 без матеріалу'
                },
                {
                    'id': 5,
                    'title': 'Мансардна покрівля',
                    'img': 'img/mansardnaya-krovlya.jpg',
                    'price': 'Ціна від 350 грн/м2 без матеріалу'
                },
                {
                    'id': 6,
                    'title': 'Ремонт покрівлі / Латковий ремонт',
                    'img': 'img/remont-krovli-latochniy.jpg',
                    'price': 'Ціна договірна'
                },
            ],
            'action': 'ЗАКАЗАТИ'
        },
        'priceMore': {
            'head1': 'Супутні покрівельні роботи',
            'text': 'Найчастіше під час монтажу чи ремонту покрівлі, є кілька супутніх заходів, про які не можна забувати. Закривши очі на правильний монтаж жолобів та водостічних труб, можуть звести на «ні» весь ремонт покрівлі. Підшивка карнизів - вид робіт, який не тільки "не завадить", а ще й додасть краси та стилю фасаду. У багатоквартирних будинках, при виконанні ремонту покрівлі, не зайвим буде зробити захисні огородження. Додаткових робіт, крім описаних вище, дуже багато і обговорюються з майстром на місці.',
            'items': [
                {
                    'id': 1,
                    'title': 'Водостічні системи',
                    'img': 'img/vodostochnie-sistemy.jpg',
                    'price': 'Ціна від 160 грн/м.п.'
                },
                {
                    'id': 2,
                    'title': 'Підшивка карнизів',
                    'img': 'img/podshivka-karnizov-krovli.jpg',
                    'price': 'Ціна від 200 грн/м.п'
                },
                {
                    'id': 3,
                    'title': 'Захисні огорожі',
                    'img': 'img/zashitnie-ogragdeniya-na-krovle.jpg',
                    'price': 'Ціна договірна'
                },
            ],
            'action': 'ЗАКАЗАТИ'
        },
        'portfolio': {
            'head1': 'Приклади наших робіт',
            'items': [
                {
                    'id': 1,
                    'img': 'img/primer-nashih-rabot-1.jpg',
                },
                {
                    'id': 2,
                    'img': 'img/primer-nashih-rabot-2.jpg',
                },
                {
                    'id': 6,
                    'img': 'img/primer-nashih-rabot-3.jpg',
                },
                {
                    'id': 3,
                    'img': 'img/primer-nashih-rabot-4.jpg',
                },
                {
                    'id': 4,
                    'img': 'img/primer-nashih-rabot-5.jpg',
                },
                {
                    'id': 5,
                    'img': 'img/primer-nashih-rabot-6.jpg',
                },
            ]
        },
        'contact': {
            'contact1': "Зворотній зв'язок",
            'contact2': 'РОЗРАХУВАТИ ВАРТІСТЬ',
            'contact3': 'ЗАЛИШИТИ ЗАЯВКУ',
            'contact4': 'ЗАТЕЛЕФОНУВАТИ',
            'contact5': 'Ваше повідомлення відправлено',
        }

    },


}
